/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Appeler";
NSHumanReadableCopyright = "© 2015 Skype et/ou Microsoft";
NSContactsUsageDescription = "Skype permet de passer des appels et d’envoyer des SMS à vos contacts.";